The  AddInCommandBinding  type exposes the following members.
 Properties
Name  |   Description
RevitCommandId
 The Revit command Id.
 See Also
  AddInCommandBinding Class
  Autodesk.Revit.UI Namespace